tap "homebrew/bundle"
brew "git"
brew "htop"
brew "lazygit"
brew "neofetch"
brew "neovim"
brew "node"
brew "openvpn"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wireguard-tools"
brew "yadm"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "appcleaner"
cask "docker"
